[Notes.Empress_letter DisAbstractItem]
m_ItemName="落ちていた手紙"
m_PluralItemName="落ちていた手紙"
m_Description="お前が彼女を殺したお前が殺したお前が彼女を殺した殺したお前が殺したお前がお前が彼女を殺したお前が殺したお前が殺したお前が殺した殺した殺した殺したお前が殺したお前が彼女を殺したお前が殺したお前が彼女を殺した殺したお前が殺したお前がお前が彼女を殺したお前が殺したお前が殺したお前が殺した殺した殺した殺したお前が殺したお前が彼女を殺したお前が殺したお前が彼女を殺した殺したお前が殺したお前がお前が彼女を殺したお前が殺したお前が殺したお前が殺した殺した殺した殺したお前が殺したお前が彼女を殺したお前が殺したお前が彼女を殺した殺したお前が殺したお前がお前が彼女を殺したお前が殺したお前が殺したお前が殺した殺した殺した殺したお前が殺した"

